Repository: capsSadSack/Woodnote
Catalog: Woodnote/WoodnoteMobileUI/WoodnoteMobileUI/Properties/biologyClass.*.resx
Languages: ru

source: Clade
ru: Клада

# Clade_Neognathae
source: Neognathae
ru: Новонёбные

# Clade_Palaeognathae
source: Palaeognathae
ru: Бескилевые

# Order_Accipitriformes
source: Accipitriformes
ru: Ястребообразные

# Order_Aepyornithiformes
source: Aepyornithiformes
ru: Эпиорнисообразные

# Order_Anseriformes
source: Anseriformes
ru: Гусеобразные

# Order_Apodiformes
source: Apodiformes
ru: Стрижеобразные

# Order_Apterygiformes
source: Apterygiformes
ru: Кивиобразные

# Order_Bucerotiformes
source: Bucerotiformes
ru: Птицы-носороги

# Order_Caprimulgiformes
source: Caprimulgiformes
ru: Козодоеобразные

# Order_Cariamiformes
source: Cariamiformes
ru: Кариамообразные

# Order_Casuariiformes
source: Casuariiformes
ru: Казуарообразные

# Order_Charadriiformes
source: Charadriiformes
ru: Ржанкообразные

# Order_Ciconiiformes
source: Ciconiiformes
ru: Аистообразные

# Order_Coliiformes
source: Coliiformes
ru: Птицы-мыши

# Order_Columbiformes
source: Columbiformes
ru: Голубеобразные

# Order_Coraciiformes
source: Coraciiformes
ru: Ракшеобразные

# Order_Cuculiformes
source: Cuculiformes
ru: Кукушкообразные

# Order_Dinornithiformes
source: Dinornithiformes
ru: Моаобразные

# Order_Falconiformes
source: Falconiformes
ru: Соколообразные

# Order_Galliformes
source: Galliformes
ru: Курообразные

# Order_Gaviiformes
source: Gaviiformes
ru: Гагарообразные

# Order_Gruiformes
source: Gruiformes
ru: Журавлеобразные

# Order_Leptosomiformes
source: Leptosomiformes
ru: Куролообразные

# Order_Lithornithiformes
source: Lithornithiformes
ru: Литорнитообразные

# Order_Mesitornithiformes
source: Mesitornithiformes
ru: Мезитообразные

# Order_Musophagiformes
source: Musophagiformes
ru: Туракообразные

# Order_Opisthocomiformes
source: Opisthocomiformes
ru: Гоацинообразные

# Order_Otidiformes
source: Otidiformes
ru: Дрофообразные

# Order_Passeriformes
source: Passeriformes
ru: Воробьинообразные

# Order_Pelecaniformes
source: Pelecaniformes
ru: Пеликанообразные

# Order_Phaethontiformes
source: Phaethontiformes
ru: Фаэтонообразные

# Order_Phoenicopteriformes
source: Phoenicopteriformes
ru: Фламингообразные

# Order_Piciformes
source: Piciformes
ru: Дятлообразные

# Order_Podicipediformes
source: Podicipediformes
ru: Поганкообразные

# Order_Procellariiformes
source: Procellariiformes
ru: Трубконосые

# Order_Psittaciformes
source: Psittaciformes
ru: Попугаеобразные

# Order_Pterocliformes
source: Pterocliformes
ru: Рябкообразные

# Order_Rheiformes
source: Rheiformes
ru: Нандуобразные

# Order_Sphenisciformes
source: Sphenisciformes
ru: Пингвинообразные

# Order_Strigiformes
source: Strigiformes
ru: Совообразные

# Order_Struthioniformes
source: Struthioniformes
ru: Страусообразные

# Order_Suliformes
source: Suliformes
ru: Олушеобразные

# Order_Tinamiformes
source: Tinamiformes
ru: Тинамуобразные

# Order_Trogoniformes
source: Trogoniformes
ru: Трогонообразные
